Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_antaa_stipendin_kuudelle_korkeakouluopiskelijalle.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät antaa stipendin kuudelle korkeakouluopiskelijalle
sme: Sámediggi juohká stipeanddaid guđa allaskuvlastudentii

source: Sáárá Seipiharju, Janne Hirvasvuopio, Tytti Kyrö, Suvi-Tuuli Veijola, Mira Rauhala ja Máren-Elle Länsman saavat tänä vuonna Saamelaiskäräjien korkeakouluopiskelijoille tarkoitetun stipendin.
sme: Sáárá Seipiharju, Janne Hirvasvuopio, Tytti Kyrö, Suvi-Tuuli Veijola, Mira Rauhala ja Máren-Elle Länsman ožžot dán jagi Sámedikki allaskuvlastudeanttaid stipeanddaid.

source: Saamelaiskäräjät julisti lokakuun 9. päivänä haettavaksi yhteensä kuusi 500 euron stipendiä, jotka oli tarkoitettu saamen kielen ja/tai saamelaisen kulttuurin pääaine- ja sivuaineopiskelijoille ja saamenkieliseen työelämään valmistavassa korkea-asteen koulutuksessa oleville.
sme: Sámediggi almmuhii guovvamánu 9. beaivve ohcanláhkai oktiibuot guhtta 500 euro stipeandda. Dat leat oaivvilduvvon sámegiela ja/dahje sámekultuvrra oaiveávnnas- ja oalgeávnnasstudeanttaide ja oahppiide geat leat alitdási oahpuin, mat válbmejit sámegielat bargoeallimii.

source: Stipendihakemuksia vastaanotettiin yhteensä 12. Stipendin hakuaika päättyi 18. marraskuuta.
sme: Stipeandaohcamušat bohte oktiibuot 12. Stipeanddaid ohcanáigi nogai 18. skábmamánu.

source: Koulutus- ja oppimateriaalilautakunta päätti stipendin saajista kokouksessaan 25.11. Perusteluina päätökselle olivat opintomenestys, saamelaisen osaamisen laajentaminen oppimisen eri alueille sekä saamen kielten välinen yhdenvertaisuus.
sme: Skuvlen- ja oahppamateriálalávdegoddi mearridii stipeanddaid juohkimis 25.11. čoahkkimis. Mearrádusa vuođuštussan ledje oahpuin menestuvvan, sápmelaš máhtu viiddideapmi sierra oahppasurggiin ja sámegielaid ovttaveardásašvuohta.

source: Sáárá Seipiharju opiskelee Oulun yliopistossa pääaineenaan inarinsaame, sivuaineinaan saamelainen kulttuuri ja pedagogiikka.
sme: Sáárá Seipiharju lohká Oulu universitehtas anárašgiela oaiveávnnasin, oalgeávnnasin sámiid kultuvrra ja pedagogihka.

source: Janne Hirvasvuopio opiskelee Helsingin yliopistossa pääaineenaan valtio-oppi, sivuaineenaan pohjoissaame.
sme: Janne Hirvasvuopio lohká Helssega universitehtas oaiveávnnasin stáhtaoahpu, oalgeávnnasin davvisámegiela.

source: Tytti Kyrö opiskelee Lapin yliopistossa pääaineenaan sosiaalityö ja on suorittanut inarinsaamen kielen ja kulttuurin koulutuksen Saamelaisalueen koulutuskeskuksessa.
sme: Tytti Kyrö lohká Lappi universitehtas oaiveávnnasin sosiálabarggu ja lea čađahan Sámi oahpahusguovddážis anárašgiela- ja kultuvralinjjá.

source: Suvi-Tuuli Veijola opiskelee Oulun yliopistossa pääaineenaan saamelainen kulttuuri.
sme: Suvi-Tuuli Veijola lohká Oulu universitehtas oaiveávnnasin sámiid kultuvrra.

source: Mira Rauhala opiskelee Oulun yliopistossa tuotantotaloutta ja pohjoissaamen kieltä.
sme: Mira Rauhala lohká Oulu universitehtas buvttadanekonomiija ja davvisámegiela.

source: Máren-Elle Länsman opiskelee Oulun yliopistossa pääaineenaan saamelainen kulttuuri ja sivuaineinaan psykologia ja sosiologia.
sme: Máren-Elle Länsman lohká Oulu universitehtas oaiveávnnasin sámiid kultuvrra ja oalgeávnnasin psykologiija ja sosiologiija.

source: Saamelaiskäräjät kiittää kaikkia stipendiä hakeneita ja toivottaa jokaiselle onnea ja menestystä sekä opinnoissa että tulevassa työelämässä!
sme: Sámediggi giitá buot stipeandaohcciid ja sávvá juohkehažžii lihku ja menestumi oahpuin ja boahttevaš bargoeallimis.
